export const events = [
  {
      "id": "e01",
      "title": "Соревнования по бильярду",
      "date": new Date(2020,11,3,18,0),
      "category": "Соревнования",
      "place": "онлайн",
      "description": "Друзья, приглашаем всех желающих принять участие в соревнованиях по бильярду онлайн! От вас требуется отправить заявку по телефону: +7-999-712-98-08 , в ответ вы получите ссылку на платформу, где будет проходить турнир!",
      "posterUrl": "https://sun9-40.userapi.com/impf/VzkKxQPY-LrKCKhVS-BQqAuo1JleiAS6F9Spow/ATa4z8u4aUw.jpg?size=596x724&quality=96&proxy=1&sign=bddeb36f175333fe1ba9a550e5084b54"
  },
  {
      "id": "e02",
      "title": "Соревнования по киберспорту",
      "date": new Date(2020,11,11,20,0),
      "category": "Соревнования",
      "place": "онлайн",
      "description": "Уважаемые занимающиеся! Наш центр организовывает очередной турнир по киберспорту, в дисциплине CS:GO! Турнир будет проходить по системе BO3 11.12.2020 в 20:00. Если вы уверены в своих силах, и хотите продемонстрировать свои навыки на деле, пишите в WhatsApp по номеру : +7-905-544-56-11. Ждем всех желающих! ",
      "posterUrl": "https://sun9-20.userapi.com/impf/M8RzBz47tJ2RK8Wt_U4IOSZcIh1VN9Wp7G_nbQ/fpgo8SEy7c0.jpg?size=596x724&quality=96&proxy=1&sign=ef2af93479dc83007e697b54ef698790"
  },
  {
      "id": "e03",
      "title": "Указ Мэра",
      "date": new Date(2020,11,1,20,0),
      "category": "Сообщение",
      "description": "Уважаемые занимающиеся, наш центр продолжает работу в дистанционном режиме!",
      "posterUrl": "https://sun9-6.userapi.com/impf/XWQvwlJFS8Ud-iqNO0D4q7wZd75v0Vmn_F36kw/hdr4TssDrfY.jpg?size=908x1280&quality=96&proxy=1&sign=6d6a63a1dd5b422f39986324d082e032"
  },
  {
      "id": "e04",
      "title": "Онлайн-конкурс по танцам",
      "date": new Date(2020,10,23,10,0),
      "category": "Конкурс",
      "place": "онлайн",
      "description": "Дорогие друзья! Приглашаем вас принять участие в нашем очередном онлайн-конкурсе! Записывайте своё уникальное танцевальное видео, присылайте его в WhatsApp по номеру: 8-901-529-86-25 и побеждайте! \r\nВыбирать победителя будет наша судейская коллегия:\r\nФадеева Инна Геннадьевна - директор\r\nЗикевская Анастасия Викторовна - начальник отдела по досугу\r\nБалаенков Александр Викторович - руководитель клубного объединения\r\nМышенкова Елена Олеговна - ",
      "posterUrl": "https://sun9-3.userapi.com/impf/F184hW51MWmiBP5myJipMW2eGqcjwe3jtjYFtQ/UTuLL3FivMo.jpg?size=595x724&quality=96&proxy=1&sign=975714a541891588ec0e417aa83d0891"
  },
  {
      "id": "e05",
      "title": "Онлайн-конкурс презентация",
      "date": new Date(2020,10,16,10,0),
      "category": "Конкурс",
      "place": "онлайн",
      "description": "Онлайн-конкурс!\r\n\r\nДорогие занимающиеся, с сегодняшнего дня мы запускаем новый крутой онлайн-конкурс на тему: \"презентация моего спортивного увлечения в видео-формате\". Для участия вам необходимо снять короткий видео ролик, в котором вы продемонстрируете своё спортивное увлечение. Готовые видео присылайте в WhatsApp по номеру: 8-901-529-86-25 с 16.11 по 28.11",
      "posterUrl": "https://sun9-55.userapi.com/impf/jAJQXVr9wIMbCDbyUWJgT5Rn8Rj4mrRNYySC1A/U8dQr_5qw9g.jpg?size=595x724&quality=96&proxy=1&sign=95e2e30c31cab04940bc3a2d89fe9a75"
  },
  {
      "id": "e06",
      "title": "Онлайн-флешмоб",
      "date": new Date(2020,10,16,10,0),
      "category": "Конкурс",
      "place": "онлайн",
      "description": "Онлайн флешмоб!\r\n\r\nУважаемые друзья, предлагаем вам принять участие в необычном онлайн флешмобе от нашего центра! Если у вас есть домашние животные, сфотографируйте их в самых необычных позах, выкладывайте в инстаграм с хештегом #моймохнатыйдружище , и отмечайте нас на своей публикации [club116043288|@centerdaniil] \r\nФлешмоб будет проходить с 16.11.20 по 16.12.20! Успейте показать всем своего друга! ",
      "posterUrl": "https://sun9-40.userapi.com/impf/Sm54Q27ITFH1McW3tDeLVseJuU9imcMvhUqiHQ/L8w9QzhXQyA.jpg?size=1098x1280&quality=96&proxy=1&sign=1666489532fde1499e2460f938d93d5a"
  },
  {
      "id": "e07",
      "title": "Онлайн-беседа:\"Зацеперство\"",
      "date": new Date(2020,10,10,17,0),
      "category": "Беседа",
      "place": "онлайн",
      "description": "Приглашаем принять участие в онлайн-беседе на тему : \"Безопасное поведение на дорогах и железнодорожных путях\". Мы расскажем о такой опасной привычке - зацеперство! Покажем неприятные последствия такого опасного развлечения! Беседа будет проходить на платформе Zoom в 17:00. Заявки для участия присылайте по номеру: +7-901-529-86-25\r\n#ржд #дорога #беседа #онлайнбеседа #опасныепривычки #зацеперство #даниил #даниловский #юао #центрдосуга #центрданиил",
      "posterUrl": "https://sun9-10.userapi.com/impf/PozviTneg5Ct6r7ttzjZG8FmXYIs_v_fsxt3FA/GKJZWq9zmDY.jpg?size=965x1280&quality=96&proxy=1&sign=8d20d097ad2b9b56cf720424f44e32c7"
  },
  {
      "id": "e08",
      "title": "Шахматный турнир",
      "date": new Date(2020,10,14,16,0),
      "category": "Турнир",
      "place": "онлайн",
      "description": "Шахматный турнир! \r\n \r\nУважаемые занимающиеся и все желающие, если вы умеете играть в шахматы, или хотите проверить свои тактические способности, приглашаем вас принять участие в шахматном турнире! Уже 14.11 в 16:00 пройдет первый этап турнира, где будут отобраны лучшие, чтобы сразиться во втором этапе, который пройдет 15.11, и выйти в финал! \r\n \r\n#шахматы #шахматныйтурнир #спорт #стратегия #москва #даниил #даниловский #юао #центрдосуга #центрданиил",
      "posterUrl": "https://sun9-43.userapi.com/impf/n8i0fUO3gdr-aRRBipo-6mfv_tphkB4ist05XQ/uZuCI08YNxo.jpg?size=1095x1280&quality=96&proxy=1&sign=1f9824570abe40b149ecdeda53f8230c"
  },
  {
      "id": "e09",
      "title": "Этно-диктант",
      "date": new Date(2020,10,14,16,0),
      "category": "Диктант",
      "place": "онлайн",
      "description": "Приглашаем на этнодиктант! \r\n\r\nУважаемые занимающиеся, по всей России с сегодняшнего дня проходит этнодиктант! Этнографический диктант — это тест на знание народов России и национальностей. Попробуйте свои силы онлайн с 3 ноября по 8 ноября, либо приходите к нам в центр сегодня с 15:00 до 16:00, и сможете поучаствовать в диктанте оффлайн. \r\n#бэд #этнодитант #русскийязык #орфография #москва #даниил #даниловский #юао #центрдосуга #центрданиил",
      "posterUrl": "https://sun9-48.userapi.com/impf/4_sX1dgbn3XCLtsNP3znzZLFcb_RjD8nqACOZw/xPecq1bEb-Y.jpg?size=1024x724&quality=96&proxy=1&sign=ab85065cce214f38367fdf987d8bd871"
  },
  {
      "id": "e10",
      "title": "Открыт набор \"Студия изобразительного искусства\"",
      "date": new Date(2020,10,3,10,0),
      "category": "Промо",
      "place": "Люсиновская, 53",
      "description": "Ещё одно прибавление! \r\n\r\nУ нас ещё одна новая студия изобразительного искусства для всех желающих 7+ \r\nЗанятия проходят в режиме онлайн в конференции Zoom.\r\n Запись по телефону: +7-499-237-90-40\r\n#новаястудия #изобразительноеискусство #творчество #искусство #студия #москва #даниил #даниловский #юао #центрдосуга #центрданиил",
      "posterUrl": "https://sun9-64.userapi.com/impf/L4GAHCXvjdruRsCpO-ECB_ZBCj-T-7KCTdarYw/WO4iEV9WoJI.jpg?size=1179x1280&quality=96&proxy=1&sign=ad63f86e3bd865637ee340eee63e28ed"
  },
  {
      "id": "e11",
      "title": "Открыт набор \"Студия изобразительного искусства\"",
      "date": new Date(2020,10,3,10,0),
      "category": "Промо",
      "place": "Люсиновская, 53",
      "description": "Новая онлайн-студия!\r\n\r\nУ нас открывается новая онлайн-студия изобразительного искусства «GameOfArt». \r\nПриглашаем всех на занятия в пятницу с 16:00 и в субботу с 12:00. Попробуй себя в изобразительном искусстве! Запись по телефону: +7-499-237-90-40\r\n#новаястудия #изобразительноеискусство #творчество #искусство #студия #москва #даниил #даниловский #юао #центрдосуга #центрданиил",
      "posterUrl": "https://sun9-64.userapi.com/impf/yQZ1KvMjXqrJkXDpYA0zwXpXDrh9lx227dQGHw/JlMzKOdeMKg.jpg?size=1254x1280&quality=96&proxy=1&sign=34bb01133e2d9fa1da2824f18ce25ade"
  },
  {
    "id": "e12",
    "title": "Результаты онлайн-соревнований по бильярду!",
    "date": new Date(2020,11,7,10,0),
    "category": "Результаты",
    "place": "Онлайн",
    "description": "Дорогие друзья! 03.12 у нас прошли онлайн-соревнования по бильярду! В котором приняли участие 30 человек, но только лучшие 8 участников смогли пробиться в плей-офф. Борьба была напряженной, и в результате победу одержал Евгений Левтеров. Всем спасибо за участие!",
    "posterUrl": "https://sun9-40.userapi.com/impf/VzkKxQPY-LrKCKhVS-BQqAuo1JleiAS6F9Spow/ATa4z8u4aUw.jpg?size=596x724&quality=96&proxy=1&sign=bddeb36f175333fe1ba9a550e5084b54"
  
},
{
    "id": "e13",
    "title": "Результаты онлайн-конкурса: «Презентация моего спортивного увлечения» в видео-формате",
    "date": new Date(2020,11,7,10,0),
    "category": "Результаты",
    "place": "Онлайн",
    "description": "Мы получили много видео работ от ребят и девчат разного возраста: от совсем малышей и до активных взрослых. Мы отобрали лучшие работы из каждого возраста и решили наградить памятными грамотами и призами! Старший возраст: 1. Петрова Оксана Средний возраст: 1. Перетокина Лариса 2. Полунин Артём 3. Полунин Максим Младший возраст: 1. Полунин Петя 2. Салиев Даниэль 3. Салиев Роберт Гран при: 1. Рыбаков Кирилл 🎊Поздравляем всех победителей и участников! Вы очень спортивные! Желаем и дальнейшего развития в выбранных направлениях!🎊🔥💪",
    "posterUrl": "https://sun9-55.userapi.com/impf/jAJQXVr9wIMbCDbyUWJgT5Rn8Rj4mrRNYySC1A/U8dQr_5qw9g.jpg?size=595x724&quality=96&proxy=1&sign=95e2e30c31cab04940bc3a2d89fe9a75",
  },
  {
    "id": "e14",
    "title": "Результаты по онлайн видео-конкурсу танцев",
    "date": new Date(2020,11,7,10,0),
    "category": "Результаты",
    "place": "Онлайн",
    "description": "Результата конкурса: Лучший ансамбль: Среди детей: 1. Детский ансамбль «Арабеск-м», танец «Ладошки» 2. Детский ансамбль «В ритме танцы», танец «Зарядка» 3. Детский ансамбль «Брейк-данс на Коломенской», танец «Мышки» \"Среди взрослых:\" 1. Танцевальный ансамбль «Классик», танец «Тарантела» Лучшее соло: Дети: 1. Крумм Полина «Макарена», Хакимова София — соло Гран при – Абулашимова Нураида – народный танец.Взрослые: 1. Семина Нина, Петрова Оксана Лучший дуэт: Среди детей: 1. Азема и Анастасия, танец «Чарльстон» Среди взрослых:1. Нина, Валентина, танец «Шимми» Поздравляем всех победителей и участников! Совсем скоро с вами свяжутся по поводу награждения.Видеоплеер",
    "posterUrl": "https://sun9-3.userapi.com/impf/F184hW51MWmiBP5myJipMW2eGqcjwe3jtjYFtQ/UTuLL3FivMo.jpg?size=595x724&quality=96&proxy=1&sign=975714a541891588ec0e417aa83d0891"
  },

];
